/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "Bygger…";

/* Development (as in programming) category for Services */
"Development" = "Utvikling";

/* Files and folders category for Services */
"Files and Folders" = "Filer og mapper";

/* General category for Services */
"General" = "Generelt";

/* Internet category for Services */
"Internet" = "Internett";

/* Messaging category for Services */
"Messaging" = "Melding";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "Ingen tjenester gjelder";

/* Pictures (as in images) category for Services */
"Pictures" = "Bilder";

/* Searching category for Services */
"Searching" = "Søk";

/* Title for Services menu */
"Services" = "Tjenester";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "Tjenester-valg er ikke tilgjengelig fordi Systemvalg ikke kunne åpnes.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "Valg for tjenester…";

/* Text category for Services */
"Text" = "Tekst";

